const help = (prefix) => { 
	return `

*╭═┅ৡৢ͜͡✦═══╡꧁꧂╞═══┅ৡৢ͜͡✦═╮*
*║┊:* ⃟ ⃟  ━ೋ๑————๑ೋ━* ⃟ ⃟ *      
*║┊:◄✜┢┅ீ͜ৡৢ͜͡✦━━◇━━ீ͜ৡৢ͜͡✦┅┧✜►*
*║┊:*      ┈ ┈ ┈ ┈ ┈ ┈ ┈ ┈ ┈ ┈ ┈  
*║┊:*   𝑁𝑎𝑚     𝑡 : *HIDE-BOT*
*║┊:* 𝐶𝑟𝑒𝑎𝑡𝑜  𝑟 : *DOBLEH*𝑛𝑔 𝑠𝑝𝑎𝑚
*║┊:*      ┈ ┈ ┈ ┈ ┈ ┈ ┈ ┈ ┈ ┈ ┈ 
*║┊:◄✜┢┅ீ͜ৡৢ͜͡✦━━◇━━ீ͜ৡৢ͜͡✦┅┧✜►*
*║┊:  * ⃟ ⃟  ━ೋ๑————๑ೋ━* ⃟ ⃟ *   
*╰═┅ৡৢ͜͡✦═══╡꧁꧂╞═══┅ৡৢ͜͡✦═╯*

  █ ▄ ▄ █ ▄ █ ▄ █ ▄ █ ▄ ▄ █ ▄ 
*█░█░█░█░█░█░█░█░█*
*▌*
*▌╭━⋆⃟⊱๑⋆⃟⊱๑ ˌ⃟ˌ⃟ˌ⃟ˌ‍⚔ˌ⃟ˌ⃟ˌ⃟ˌ⃟ˌ ๑⋆⃟⊱๑⋆⃟⊱๑⋆⃟⊱━╮*
*▌║*
*▌║* *${prefix}donate*
*▌║*
*▌║⊱⊲ ⃟ ⃟ ⃟ ⛨*
*▌║✙* *${prefix}bugreport*
*▌║✙*  *${prefix}ingfo*
*▌║✙* *${prefix}apakah*
*▌║✙* *${prefix}bisakah
*▌║✙* *${prefix}rate
*▌║✙* *${prefix}truth
*▌║✙* *${prefix}dare
*▌║
*▌╰━⋆⃟⊱๑⋆⃟⊱๑⋆⃟⊱  ˌ⃟ˌ⃟ˌ⃟ˌ⃟⚔ˌ⃟ˌ⃟ˌ⃟ˌˌ⋆⃟⊱๑⋆⃟⊱๑⋆⃟⊱━╯*
*▌*
*█░█░█░█░█░█░█░█░█*
  █ ▀ ▀ █ ▀ █ ▀ █ ▀ █ ▀ ▀ █ ▀ 
`
}
exports.help = help
